[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "colored-tags",
  "obsidian-style-settings",
  "ollama",
  "table-extended",
  "oz-clear-unused-images",
  "obsidian-imgur-plugin",
  "obsidian-icon-folder"
]